{
    "name": "CoffeeTable ApacheKawka",
    "description": "<p>Adrian przegląda moje CV, tłumacząc jednocześnie, dlaczego odpowiedział mi dopiero po roku. Nie słucham go. Jestem zajęty moczeniem mojego herbatnika w kawie. Trzeba bardzo uważać, mocząc herbatnik w kawie. Jeśli nie wyjmie się go w porę, zmięknie tak, że zostanie w filiżance już na zawsze. Nie chciałbym, żeby coś takiego zdarzyło mi się na rozmowie o pracę. Adrian gapi się w moje CV. Milczy. Na jego twarzy odbija się męka myślenia. W końcu pyta: „jedyne, co wpisałeś w zainteresowaniach, to patomorfologia. Co to jest patomorfologia?”. Patrzę się na niego, nie mogąc uwierzyć, że mówi serio. Herbatnik mi w kawie rozmięka. Odstawiam filiżankę i tłumaczę mu przez parę minut, czym jest patomorfologia, królowa nauk. Adrian nic z tego nie rozumie. „Ale po co tym się interesować?”, pyta nieśmiało. „No cóż, moim zdaniem o żywych najwięcej można się dowiedzieć od zmarłych”, odpowiadam. Adrian kiwa głową.<br>Rozmawiamy przez dłuższą chwilę o tym, czym zajmuje się korporacja, w której miałbym pracować. Staram się tak prowadzić rozmowę, aby było jasne, że zupełnie nie nadaję się do tej roboty. Adrian zaś stara się tak ze mną gadać, żeby przekonać mnie, że jednak się nadaję. To całkiem zabawne. Zawsze jest na odwrót. Na kilka kolejnych pytań z rzędu odpowiadam: „nie umiem, nie wiem, nie potrafię”. Adrian ma wyraźnie dosyć. Zadaje mi ostatnie, decydujące pytanie: „to co ty właściwie umiesz robić?”. Na to czekałem. Opylało się czytać Hłaskę. <br> <br>- Bulbuliery - opowiadam. <br>- Co takiego? <br>- Bulbuliery. <br>- Co to są bulbuliery? - pyta Adrian. <br>- Bierzesz pan kloc sosnowy długości osiemnastu metrów i oczyszczasz go pan z gałęzi - tłumaczę mu, starając się, aby mój głos był senny i znudzony. - Potem borujesz pan w nim trzycentymetrowe dziury w odległości co dziesięć centymetrów. Następnie spuszczamy kloc na głęboką wodę. <br>- No i co? <br>- I wtedy słyszymy takie: bul, bul, bul. <br>- I do czego to służy? - pyta Adrian. <br>- Tego mi nie wyjaśniono - odpowiadam zwycięsko. <br> <br>Adrian zaczyna się śmiać. Śmieje się bardzo głośno, histerycznie. Tak nie śmieją się ludzie normalni. Wreszcie przestaje. Ociera łzy, poprawia krawat, wstaje i podaje mi rękę. Mówi, że jestem przyjęty. „Pan chyba żartuje”, odpowiadam. A wtedy on rozpina kołnierzyk i zdejmuje maskę. To Bill Murray. „Nikt ci nie uwierzy w tę historię”, mówi i klepie mnie w ramię. A potem wychodzi z gabinetu, gwiżdżąc wesołą melodię. Zostaję tylko ja i moja kawa z mlekiem. I rozpuszczony w niej herbatnik.</p>",
    "castsShadow": true,
    "vertical": false
  }